module.exports = [
  {
    "id": 1,
    "name": "沈阳 九•一八 历史博物馆\n地址:大东区望花南街46号\n联系电话:024-88325138",
    "longitude": "123.467520",
    "latitude": "41.836390"
  },
  {
    "id": 2,
    "name": "沈阳抗美援朝烈士陵园\n地址:皇姑区金山路50号\n联系电话:024-86622109,13940337738",
    "longitude": "123.452640",
    "latitude": "41.855580"
  },
  {
    "id": 3,
    "name": "中国工业博物馆\n地址:铁西区卫工北街14号\n联系电话:024-85825958,13478866557",
    "longitude": "123.355490",
    "latitude": "41.821850"
  },
  {
    "id": 4,
    "name": "中共满洲省委旧址\n地址:大东区珠林路25号\n联系电话:024-66787605,13840433770",
    "longitude": "123.424780",
    "latitude": "41.808020"
  },
  {
    "id": 5,
    "name": "周恩来少年读书旧址\n地址:大东区东顺城街育才巷12号\n联系电话:024-62437003,13504991191",
    "longitude": "123.466240",
    "latitude": "41.794430"
  },
  {
    "id": 6,
    "name": "和平广场\n地址:和平区和平大街与新华路、民主路的交会处\n联系电话:024-23866155,13940552384",
    "longitude": "123.404970",
    "latitude": "41.778410"
  },
  {
    "id": 7,
    "name": "中山广场\n地址:和平区中山路、南京街、北四马路三条马路交叉处\n联系电话:024-23866155,13940552384",
    "longitude": "123.410720",
    "latitude": "41.796880"
  },
  {
    "id": 8,
    "name": "辽宁省博物馆\n地址:浑南新区智慧3街\n联系电话:024-22741193,13840555583",
    "longitude": "123.458590",
    "latitude": "41.677800"
  },
  {
    "id": 10,
    "name": "苏家屯区革命烈士陵园\n地址:苏家屯陈相街道蛇山村\n联系电话:024-89813584,13516031929",
    "longitude": "123.466843",
    "latitude": "41.546753"
  },
  {
    "id": 11,
    "name": "新民市革命烈士陵园\n地址:新民市工人街75号\n联系电话:024-87853627,13604908133",
    "longitude": "122.841270",
    "latitude": "42.014160"
  },
  {
    "id": 12,
    "name": "辽中县谢荣策烈士陵园\n地址:茨榆坨镇西山村\n联系电话:024-87755007,13080761233",
    "longitude": "122.874700",
    "latitude": "41.517590"
  },
  {
    "id": 13,
    "name": "康平县烈士陵园\n地址:康平县中心街\n联系电话:024-87335830,15940495199",
    "longitude": "123.359810",
    "latitude": "42.741310"
  },
  {
    "id": 14,
    "name": "张强烈士陵园\n地址:张强镇张强村\n联系电话:024-87240003,13194224322",
    "longitude": "123.359810",
    "latitude": "42.741310"
  },
  {
    "id": 15,
    "name": "法库县秀水河子烈士陵园\n地址:法库县秀水河子镇秀水河子村\n联系电话:024-87071037,13940034991",
    "longitude": "123.042220",
    "latitude": "42.359480"
  },
  {
    "id": 16,
    "name": "沈阳二战盟军战俘营旧址陈列馆\n地址:大东区地坛街30-3号\n联系电话:024-88765807,13304020163",
    "longitude": "123.492110",
    "latitude": "41.809360"
  },
  {
    "id": 17,
    "name": "皇姑屯事件博物馆\n地址:皇姑区天山路211号\n联系电话:024-86863084,13332495905",
    "longitude": "123.388910",
    "latitude": "41.816890"
  },
  {
    "id": 18,
    "name": "审判日本战犯法庭旧址陈列馆\n地址:皇姑区黑龙江街77号\n联系电话:024-86841108,13644905380",
    "longitude": "123.388910",
    "latitude": "41.816890"
  },
  {
    "id": 20,
    "name": "沈南第一个党支部纪念馆\n地址:沈阳凌空旅游开发区杨城寨村\n联系电话:024-31488018,18041018777",
    "longitude": "123.483830",
    "latitude": "41.478910"
  },
  {
    "id": 21,
    "name": "沈阳市防空教育馆\n地址:和平区南京北街55号\n联系电话:024-22575095,13609892688",
    "longitude": "123.416350",
    "latitude": "41.803820"
  },
  {
    "id": 22,
    "name": "东北航空历史纪念馆\n地址:法库财湖机场\n联系电话:024-22761202,13700000263",
    "longitude": "123.380210",
    "latitude": "42.392080"
  },
  {
    "id": 23,
    "name": "东北中山中学校史馆\n地址:和平区南昌街13号\n联系电话:024-62539162,15998226905",
    "longitude": "123.409820",
    "latitude": "41.790320"
  },
  {
    "id": 24,
    "name": "八一公园\n地址:和平区三纬路18号\n联系电话:024-66552308,15840075533",
    "longitude": "123.424670",
    "latitude": "41.802350"
  },
  {
    "id": 25,
    "name": "东北陆军讲武堂旧址陈列馆\n地址:大东区珠琳路25号\n联系电话:15840042800",
    "longitude": "123.483090",
    "latitude": "41.807840"
  },
  {
    "id": 26,
    "name": "中国南方航空北方分公司\n地址:大东区小河沿路3号\n联系电话:024-23198146",
    "longitude": "123.498810",
    "latitude": "41.789520"
  },
  {
    "id": 27,
    "name": "南航北方分公司扶贫工作站\n地址:葫芦岛市兴城市郭家镇孙家村",
    "longitude": "120.424780",
    "latitude": "40.714390"
  },
  {
    "id": 28,
    "name": "雷锋纪念馆\n地址:抚顺市望花区和平路东段61号\n联系电话:024-56658816",
    "longitude": "123.801910",
    "latitude": "41.850300"
  },
  {
    "id": 29,
    "name": "毛丰美先进事迹陈列馆\n地址:辽宁省丹东市凤城市大梨树村",
    "longitude": "123.962332",
    "latitude": "40.401982"
  },
  {
    "id": 30,
    "name": "辽沈战役纪念馆\n地址:锦州市凌河区北京路5段1号\n联系电话:0416-3839610",
    "longitude": "121.148250",
    "latitude": "41.130440"
  }
]